droplet = '💧'
dashing_away = '💨'
barometer = '🧭'

weather_conditions = {
    'ясно': '☀',
    'малооблачно': '🌤',
    'облачно с прояснениями': '⛅',
    'небольшой дождь': '🌧',
    'дождь': '🌧',
    'пасмурно': '☁',
    'ураган': '🌪',
    'туман': '🌫',
    'небольшой снег': '🌨',
    'снег': '🌨',
    'гроза': '🌩',
    'снег с дождем': '❄🌧'
    }

weather_conditions_night = {
    'ясно': '🌙',
    'малооблачно': ('🌙' + '☁'),
    'облачно с прояснениями': ('🌙' + '☁')
    }

wind_dir = {
    'Ю': '⬆',
    'С': '⬇',
    'В': '⬅',
    'З': '➡',
    'ЮЗ': '↗',
    'СЗ': '↘',
    'СВ': '↙',
    'ЮВ': '↖',
    }
